{"title":"<p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#136fb1;font-size:15pt;\">الاحد الأول من الشهر طوبه</p>","titleText":"الاحد الأول من الشهر طوبه","verse":"قَالَ لَهُ يَسُوعُ:«إِنْ كُنْتُ أَشَاءُ أَنَّهُ يَبْقَى حَتَّى أَجِيءَ، فَمَاذَا لَكَ؟ اتْبَعْنِي أَنْتَ»","vesperPrayer":"<p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#136fb1;font-size:15pt;\">من مزامير أبينا داود النبي ( 46 : 1 ، 2 )</p><p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#000000;font-size:14pt;\">يَا جَمِيعَ الأُمَمِ صَفِّقُوا بِأَيدِيكُمْ. هَلِّلُوا لِلَّهِ بِصَوتِ الابْتِهَاجِ؛ لأَنَّ الرَّبَّ عَلِيٌّ وَمَرْهُوبٌ. مَلِكٌ عَظِيمٌ عَلَى كَافَةِ الأَرْضِ.   هَلِّلُويَا.</p><hr/><p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#b41717;font-size:13pt;\">من إنجيل مُعلِّمنا لوقا البشير ( 4 : 40 ــ 44 )</p><p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#000000;font-size:14pt;\">وَعِنْدَ غُرُوبِ الشَّمْسِ، كَانَ كُلُّ الَّذِينَ عِنْدَهُمْ مَرْضَى بِأَنوَاعِ أَمْرَاضٍ كَثِيرَةٍ يُقَدِّمُونَهُمْ إلَيْهِ، أَمَّا هُوَ فَوَضَعَ يَدَهُ عَلَى كُلِّ وَاحِدٍ مِنْهُمْ فَشَفَاهُمْ. وَكَانَتْ أيْضاً شَيَاطِينُ تَخْرُجُ مِنْ كَثِيرِينَ وَهِيَ صَارِخَةٌ تَقُولُ: أَنْتَ هُوَ الْمَسِيحُ ابْنُ اللَّهِ. فَكَانَ يَنْتَهِرُهُمْ وَلا يَدَعُهُمْ يَنْطِقُونَ؛ لأنهُمْ كَانُوا قَدْ عَرَفُوهُ أنهُ هُوَ الْمَسِيحُ.\r\n\tوَلَمَّا صَارَ النَّهَارُ خَرَجَ وَذَهَبَ إلى مَوْضِعٍ خَلاَءٍ، وَكَانَ الْجُمُوعُ يَطْلُبُونَهُ. فَجَاءُوا إلَيْهِ وَأَمْسَكُوهُ لِئَلاَّ يَذْهَبَ مِنْ عِنْدِهِمْ. فَقَالَ لَهُمْ: \" إنَّهُ يَنْبَغِي لِي أَنْ أُبشِّرَ في الْمُدُنِ الأُخَرِ أيْضاً بِمَلَكُوتِ اللَّهِ؛ لأَني لِهَذَا قَدْ أُرْسِلْتُ \". فَكَانَ يَكْرِزُ في مَجَامِعِ الْجَلِيلِ.   ( وَالْمَجْدُ لِلَّهِ دَائِماً )</p>","nightlyPrayer":null,"morningPrayer":"<p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#136fb1;font-size:15pt;\">من مزامير أبينا داود النبي ( 92 : 1 ، 2 )</p><p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#000000;font-size:14pt;\">الرَّبُّ قَدْ مَلَكَ، وَلَبِسَ الْجَلاَلَ. لَبِسَ الرَّبُّ الْقُوَّةَ، وَتَمَنْطَقَ بِهَا. كُرْسِيُّكَ مُسْتَعِدٌّ مُنْذُ الْبَدْءِ. وَأَنْتَ هُوَ مُنْذُ الأَزَلِ.   هَلِّلُويَا.</p><hr/><p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#b41717;font-size:13pt;\">من إنجيل مُعلِّمنا لوقا البشير ( 4 : 31 ــ 37 )</p><p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#000000;font-size:14pt;\">وَنَزَلَ إلى كَفْرِنَاحُومَ، مَدِينَةٍ مِنَ الْجَلِيلِ، وَكَانَ يُعَلِّمُهُمْ في السُّبُوتِ. فَبُهِتُوا مِنْ تَعْلِيمِهِ؛ لأنَّ كَلاَمَهُ كَانَ بِسُلْطَانٍ. وَكَانَ يُوجَدُ في الْمَجْمَعِ رَجُلٌ بِهِ رُوحُ شَيْطَانٍ نَجِسٍ، فَصَاحَ بِصَوْتٍ عَظِيمٍ قَائِلاً: \" مَا لَنَا وَلَكَ يَا يَسُوعُ النَّاصِرِيُّ؟ أَتَيْتَ لِتُهْلِكَنَا! أَنا أَعْرِفُكَ مَنْ أَنْتَ: قُدُّوسُ اللَّهِ! \". فَانْتَهَرَهُ يَسُوعُ قَائِلاً: \" اخْرَسْ! وَاخْرُجْ مِنْهُ! \". فَصَرَعَهُ الشَّيْطَانُ في الْوَسَطِ وَخَرَجَ مِنْهُ وَلَمْ يُؤْلِمْهُ شَيْءٌ. فَحَدَثَ خَوْفٌ عَظِيمٌ عَلَى جَمِيعِهِمْ، وَكَانُوا يُكَلِّمُونَ بَعْضُهُمْ بَعْضاً قَائِلِينَ: \" مَا هَذِهِ الْكَلِمَةُ؟ لأَنهُ بِسُلْطَانٍ وَقُوَّةٍ يَأْمُرُ الأَرْوَاحَ النَّجِسَةَ فَتَخْرُجُ! \". فَذَاعَ صِيتٌ عَنْهُ في كُلِّ مَوْضِعٍ في الْكُورَةِ الْمُحِيطَةِ.    ( وَالْمَجْدُ لِلَّهِ دَائِماً )</p>","polis":"<p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#b41717;font-size:13pt;\">البولس: فصلٌ من رسالة مُعلِّمنا بولس الرَّسول إلى أهل رومية بَرَكَتُهُ علينا. آمين. ( 15 : 4 ــ 19 )</p><p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#000000;font-size:14pt;\">فَإنَّ كُلَّ شَيْءٍ كُتِبَ مِنْ قَبْلُ، إنَّمَا كُتِبَ لأَجْلِ تَعْلِيمِنَا، حَتَّى بِالصَّبْرِ وَالتَّعْزِيَةِ بِمَا في الْكُتُبِ يَكُونُ لَنَا رَجَاءٌ. وَإلَهُ الصَّبْرِ وَالتَّعْزِيَةِ يُعْطِيكُمْ فِكْرَاً وَاحِداً مُتَّفِقاً فِيمَا بَيْنَكُمْ، بِحَسَبِ الْمَسِيحِ يَسُوعَ، لِكَيْ بِقَلْبٍ وَاحِدٍ وَفَمٍ وَاحِدٍ تُمَجِّدُونَ اللَّهَ وَأبا رَبِّنَا يَسُوعَ الْمَسِيحِ. مِنْ أَجْلِ ذلِكَ اقْبَلُوا بَعْضُكُمْ بَعْضاً كَمَا أَنَّ الْمَسِيحَ قَبِلَكُمْ إلَيْهِ، لِمَجْدِ اللَّهِ. وَأَقُولُ: \" إنَّ الْمَسِيحَ قَدْ صَارَ خَادِمَاً لِلْخِتَانِ، مِنْ أَجْلِ صِدْقِ اللَّهِ، لِكَيْ يُثَبِّتَ مَوَاعِيدَ الآباءِ. وَأمَّا الأُمَمُ فَيُمَجِّدُونَ اللَّهَ مِنْ أَجْلِ الرَّحْمَةِ، كَمَا هُوَ مَكْتُوبٌ: \" مِنْ أَجْلِ ذلِكَ سَأَعْتَرِفُ بِكَ يَارَبُّ بَيْنَ الأُمَمِ وَأُرْتِّلُ لاسْمِكَ \" وَيَقُولُ أيْضاً: \" افْرَحُوا أَيهَا الأُمَمُ مَعَ شَعْبِهِ \". وَيَقُولُ أيْضاً: \" سَبِّحُوا الرَّبَّ يَا جَمِيعَ الأُمَمِ، وَبَارِكُوهُ يا جَمِيعَ الشُّعُوبِ \". وَأيْضاً يَقُولُ إشَعْيَاءُ: \" سَيَكُونُ أَصْلُ يَسَّى وَالْقَائِمُ لِيَقُودَ الأُمَمِ، عَلَى اسْمِهِ سَيَكُونُ رَجَاءُ الأُمَمِ \". وَلْيَمْلأْكُمْ إلَهُ الرَّجَاءِ مِنْ كُلِّ فَرَحٍ وَسَلاَمٍ عِنْدَمَا تُؤْمِنُونَ وَتَزْدَادُونَ في الرَّجَاءِ بِقُوَّةِ الرُّوحِ القُدُسِ.\r\n\tوَأَنا نَفْسِي أيْضاً مُتَيَقِّنٌ مِنْ جِهَتِكُمْ، يَا إخْوَتِي، أَنكُمْ مُمْتَلِئونَ مِنْ كُلِّ عَمَلٍ صَالِحٍ، وَمَمْلُوؤُونَ مِنْ كُلِّ عِلْمٍ، قَادِرُونَ أَنْ تُعَلِّمُوا بَعْضُكُمْ بَعْضاً. وَلكِن بِأَكْثَرِ جَسَارَةٍ كَتَبْتُ إلَيْكُمْ جُزْئِيّاً أَيهَا الإخْوَةُ، كَمَنْ يُذَكِّرُكُمْ، بِسَبَبِ النِّعْمَةِ الَّتي أُعْطِيَتْ لِي مِنَ اللَّهِ، حَتَّى أَكُونَ خَادِماً لِيَسُوعَ الْمَسِيحِ لَدَى الأُمَمِ، عَامِلاً بِالْكَهَنُوتِ لإنْجِيلِ اللَّهِ، لِيَكُونَ قُرْبَانُ الأُمَمِ مَقْبُولاً مُقَدَّساً بِالرُّوحِ الْقُدُسِ. فَلِيَ افْتِخَارٌ في الْمَسِيحِ يَسُوعَ عِنْدَ اللَّهِ. لأَني لاَ أَجْسُرُ أَنْ أَقُولَ كَلِمَةً مِمَّا لَمْ يَفْعَلْهُ الْمَسِيحُ بِوَاسِطَتي لأَجْلِ إطَاعَةِ الأُمَمِ، بِالْقَوْلِ وَالْفِعْلِ، بِقُوَّةِ آياتٍ وَعَجَائِبَ، وَبِقُوَّةِ الرُّوحِ الْقُدُسِ.\r\n( نعمةُ اللَّهِ الآبِ فَلْتَحِلَّ عَلَى أرواحِنا يا آبائي وإخْوَتي. آمين. )</p>","apraksees":"<p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#b41717;font-size:13pt;\">الإبركسيس: فصلٌ من أعمالِ آبائِنا الرُّسُل الأطْهَارِ المشمُولينَ بنعمَةِ الرُّوحِ القُدُسِ. بَرَكَتُهُمُ المُقدَّسةُ فَلْتَكُنْ مَعَنا. آمين.\r\n ( 14 : 24 ــ 15 : 1 ــ 3 )</p><p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#000000;font-size:14pt;\">وَلَمَّا اجْتَازَا في بِيسِيدِيَّةَ أَتَيَا إلى بَمْفِيلِيَّةَ. وَتَكَلَّمَا بِالْكَلِمَةِ في بَرْجَةَ، ثُمَّ نَزَلاَ إلى أَتالِيَا. وَمِنْ هُنَاكَ أَقْلَعَا إلى أَنْطَاكِيَةَ، حَيْثُ كَانَا قَدْ أُسْلِمَا بِنِعْمَةِ اللَّهِ إلى الْعَمَلِ الَّذِي أَكْمَلاَهُ. وَلَمَّا قَدِمَا وَجَمَعَا الْكَنِيسَةَ، أَخْبَرَا بِكُلِّ مَا صَنَعَ اللَّهُ مَعَهُمَا، وَأَنهُ فَتَحَ لِلأُمَمِ بَابَ الإيمَانِ. وَمَكَثَا هُنَاكَ زَمَاناً لَيْسَ بِقَلِيلٍ مَعَ التَّلاَمِيذِ.\r\n\tوَانْحَدَرَ قَوْمٌ مِنَ الْيَهُودِيَّةِ، وَكَانُوا يُعَلِّمُونَ الإخْوَةَ: \" إنَّهُ إنْ لَمْ تَخْتَتِنُوا حَسَبَ عَادَةِ مُوسَى، لا يُمْكِنُكُمْ أَنْ تَخْلُصُوا \". فَلَمَّا حَصَلَ لِبُولُسَ وَبَرْنَابَا مُشَاحَنَةٌ لَيْسَتْ بِقَلِيلَةٍ مَعَهُمْ، رَتَّبُوا أَنْ يَصْعَدَ بُولُسُ وَبَرْنَابَا وَأُنَاسٌ آخَرُونَ مِنْهُمْ إلى الرُّسُلِ وَالأحْبَارِ الَّذِينَ بِأُورُشَلِيمَ لِيَنْظُرُوا في هَذِهِ الْمُنَازَعَةِ. فَهَؤُلاَءِ بَعْدَ مَا شَيَّعَتْهُمُ الْكَنِيسَةُ اجْتَازُوا في فِينِيقِيَةَ وَالسَّامِرَةِ يُخْبِرُونَهُمْ بِرُجُوعِ الأُمَمِ، وَكَانُوا يَعْمَلُونَ سُرُوراً عَظِيمَاً لِجَمِيعِ الإخْوَةِ.    ( لَمْ تَزَلْ كَلِمَةُ الرَّبِّ تَنْمُو وتَكْثُرُ وتَعْتَزُّ وتَثْبُتُ، في بِيعَةِ اللَّهِ الْمُقَدَّسَةِ. آمين. )</p>","kathilycon":"<p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#b41717;font-size:13pt;\">الكاثوليكون: فصلٌ من رسالة مُعلِّمنا يوحنا الرَّسول الأولى بَرَكَتُهُ علينا. آمين. ( 3 : 1 ــ 11 )</p><p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#000000;font-size:14pt;\">اُنْظُرُوا أَيةَ مَحَبَّةٍ أَعْطَانَا الآبُ حَتَّى نُدْعَى أَوْلادَ اللَّهِ وَنَحْنُ قَوْمٌ مِنْهُمْ! مِنْ أَجْلِ هَذَا لا يَعْرِفُنَا الْعَالَمُ؛ لأَنهُ لا يَعْرِفُهُ. يَا أَحْبَّائِي، الآنَ نَحْنُ أَوْلادُ اللَّهِ، وَلَمْ يُظْهَرْ بَعْدُ مَاذَا سَنَكُونُ؟ وَلكِنْ نَعْلَمُ أَنهُ إذَا أُظْهِرَ نَكُونُ مِثْلَهُ، لأَننَا سَنَرَاهُ كَمَا هُوَ. وَكُلُّ مَنْ عِنْدَهُ هَذَا الرَّجَاءُ بِهِ، يُطَهِّرُ نَفْسَهُ كَمَا أَنَّ ذَاكَ طَاهِرٌ. كُلُّ مَنْ يَفْعَلُ الْخَطِيَّةَ يَفْعَلُ التَّعَدِّيَ أيْضاً؛ لأَنَّ الْخَطِيَّةَ هِيَ التَّعَدِّي. وَتَعْلَمُونَ أنَّ ذَاكَ أُظْهِرَ لِكَيْ يَرْفَعَ خَطَايَانَا، وَلَيْسَ فِيهِ خَطِيَّةٌ. كُلُّ مَنْ يَثْبتُ فِيهِ لا يُخْطِئُ. وَكُلُّ مَنْ يَفْعَلُ الْخَطِيَّةَ لَمْ يَنْظُرْهُ وَلا عَرَفَهُ.\r\n\tأَيهَا الأَوْلادُ، لا يُضِلَّكُمْ أَحَدٌ: مَنْ يَفْعَلُ الْبِرَّ فَهُوَ بَارٌّ، كَمَا أَنَّ ذَاكَ بَارٌّ. مَنْ يَفْعَلُ الْخَطِيَّةَ فَهُوَ مِنَ إِبْلِيسَ؛ لأَنَّ إِبْلِيسَ مِنَ الْبَدْءِ يُخْطِئُ. لأَجْلِ هَذَا ظَهَرَ ابْنُ اللَّهِ لِكَيْ يَنْقُضَ أَعْمَالَ إِبْلِيسَ. كُلُّ مَنْ وُلِدَ مِنَ اللَّهِ لا يَفْعَلُ خَطِيَّةً؛ لأنَّ نَسْلَهُ ثَابِتٌ فِيهِ، وَلاَ يَسْتَطِيعُ أنْ يُخْطِئَ لأنهُ مَوْلُودٌ مِنَ اللَّهِ. بِهَذَا أَوْلاَدُ اللَّهِ ظَاهِرُونَ وَأَوْلاَدُ إِبْلِيسَ: كُلُّ مَنْ لاَ يَفْعَلُ الْبِرَّ فَلَيْسَ هُوَ مِنَ اللَّهِ، وَكَذَا مَنْ لا يُحِبُّ أَخَاهُ.\tلأنَّ هَذَا هُوَ الْوَعْدُ الَّذِي سَمِعْتُمُوهُ مِنَ الْبَدْءِ: أنْ تُحِبُّوا بَعْضُكُمْ بَعْضاً. ( لا تُحِبُّوا العَالَمَ ولا الأشْيَاءَ التي في العَالَمِ، لأنَّ العَالَمَ يمْضِي وَشَهْوَتُهُ مَعَهُ، وأمَّا مَنْ يَعملُ مَشِيئَةَ اللهِ فإنه يَثْبُتُ إلى الأبدِ. آمين. )</p>","gospel":"<p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#136fb1;font-size:15pt;\">من مزامير أبينا داود النبي ( 97 : 2 ، 3 )</p><p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#000000;font-size:14pt;\">أَعْلَنَ الرَّبُّ خَلاَصَهُ قُدَّامَ الأُمَمِ. وَكَشَفَ عَدْلَهُ لَهُمْ. ذَكَرَ رَحْمَتَهُ لِيَعْقُوبَ. وَحَقَّهُ لِبَيْتِ إسْرَائِيلَ.   هَلِّلُويَا.</p><hr/><p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#b41717;font-size:13pt;\">من إنجيل مُعلِّمنا متى البشير ( 2 : 13 ــ 23 )</p><p dir=\"rtl\" style=\"text-align:center;font-family:'Arial';color:#000000;font-size:14pt;\">وَلَمَّا مَضَوْا، إذَا مَلاَكُ الرَّبِّ قَدْ ظَهَرَ لِيُوسُفَ في حُلْمٍ قَائِلاً: \" قُمْ وَخُذِ الصَّبِيَّ وَأُمَّهُ وَاهْرُبْ إلى مِصْرَ، وَكُنْ هُنَاكَ حَتَّى أَقُولَ لَكَ. لأنَّ هِيرُودِسَ مُزْمِعٌ أنْ يَطْلُبَ الصَّبِيَّ لِيُهْلِكَهُ \". فَقَامَ وَأَخَذَ الصَّبِيَّ وَأُمَّهُ لَيْلاً وَمَضَى إلى مِصْرَ. وَكَانَ هُنَاكَ إلى وَفَاةِ هِيرُودِسَ. لِكَيْ يَتِمَّ مَا قِيلَ مِنَ الرَّبِّ بِالنَّبِيِّ الْقَائِل: \" مِنْ مِصْرَ دَعَوْتُ ابْنِي \".\r\n\tحِينَئِذٍ لَمَّا رَأَى هِيرُودِسُ أنَّ الْمَجُوسَ سَخِرُوا بِهِ غَضِبَ جِدّاً. فَأَرْسَلَ وَقَتَلَ جَمِيعَ الصِّبْيَانِ الَّذِينَ في بَيْتِ لَحْمٍ وَفي كُلِّ تُخُومِهَا، مِنِ ابْنِ سَنَتَيْنِ فَمَا دُونُ، بِحَسَبِ الزَّمَانِ الَّذِي تَحَقَّقَهُ مِنَ الْمَجُوسِ. حِينَئِذٍ تَمَّ مَا قِيلَ بِإرْمِيَا النَّبِيِّ الْقَائِلِ: \" صَوْتٌ سُمِعَ في الرَّامَةِ، بُكَاءٌ وَنَحِيبٌ كَثِيرٌ. رَاحِيلُ تَبْكِي عَلَى أَوْلادِهَا وَلا تُرِيدُ أنْ تَتَعَزَّى، لأنهُمْ لَيْسُوا بِمَوْجُودِينَ \".\r\n\tفَلَمَّا مَاتَ هِيرُودِسُ، إذَا مَلاَكُ الرَّبِّ قَدْ ظَهَرَ في حُلْمٍ لِيُوسُفَ في مِصْرَ قَائِلاً: \" قُمْ وَخُذِ الصَّبِيَّ وَأُمَّهُ وَاذْهَبْ إلى أَرْضِ إسْرَائِيلَ، لأنهُ قَدْ مَاتَ الَّذِينَ كَانُوا يَطْلُبُونَ نَفْسَ الصَّبِيِّ \". فَقَامَ وَأَخَذَ الصَّبِيَّ وَأُمَّهُ وَجَاءَ إلى أَرْضِ إسْرَائِيلَ. فَلَمَّا سَمِعَ أنَّ أَرْخِيلاَوُسَ يَمْلِكُ عَلَى الْيَهُودِيَّةِ عِوَضاً عَنْ هِيرُودِسَ أَبِيهِ، خَافَ أنْ يَذْهَبَ إلى هُنَاكَ. وَإذْ أُوحِيَ إلَيْهِ في حُلْمٍ، ذَهَبَ إلى نَوَاحِي الْجَلِيلِ. فَأَتَى وَسَكَنَ في مَدِينَةٍ تُدْعَى نَاصِرَةَ، لِكَيْ يَتِمَّ مَا قِيلَ بِالأَنْبِيَاءِ: \" إنَّهُ سَيُدْعَى نَاصِرِيّاً \".   ( وَالْمَجْدُ لِلَّهِ دَائِماً )</p>","prophecies":[],"holyWeekDayEvents":[],"synaxarium":[{"id":336,"month":0,"day":0,"orderNo":0,"titleArabic":null,"storyArabic":null,"titleEnglish":null,"storyEnglish":null,"pictureName":null,"title":"نياحة القديس يوحنا الإنجيلى سنة 100 ميلادية","date":null,"story":null,"selected":false,"path":"Synaxarium/Touba/04.mp3"}],"event":0,"rite":{"id":0,"title":"طقس سنوى","description":"<div dir=\"rtl\" ><span dir=\"rtl\" style=\"color:#000000; font-family:'Arial';font-size:14pt;\">طقس سنوى \r <br/>الطقس السنوى:\r <br/>* يكون فيه اللحن بطريقة الذكصولوجيات السنوية.\r <br/>•\t مواعيده : \r <br/>يصلى بالطقس السنوي على مدار السنة ما لم يكن هناك ما يغيره مثل:\r <br/>+ عيد سيدي (بالإضافة إلى الفترة الواقعة في نطاقه). \r <br/>+ عيد النيروز.\t\r <br/>+ عيدي الصليب.\r <br/>+ شهر كيهك.\r <br/>+ صوم نينوى.\r <br/>+ الصوم الكبير.\r <br/>+ أسبوع الآلام إبتداء من أحد الشعانين.\r <br/>+ فترة الخمسين المقدسة.\r <br/> * ترتيب صلاة المزامير:\r <br/>+ في رفع بخور عشية ، تُصلي مزامير الساعة التاسعة والغروب والنوم (والستار في الأديرة) في الأيام التي لا يصام فيها صوماً   إنقطاعياً  وتُصلي مزامير الغروب والنوم (والستار في الأديرة) في الأيام التي يصام فيها صوماً   إنقطاعياً  ما عدا أيام صوم نينوى وأيام الصوم الكبير.\r <br/>+ تصلي مزامير صلاة نصف الليل بخدماتها الثلاث قبل تسبحة نصف الليل.\r <br/>+ تصلي مزامير صلاة باكر قبل تسبحة باكر ورفع بخور باكر.\r <br/>+ تصلي مزامير صلاة الساعة الثالثة والسادسة في قداس الأيام التي لا يصام فيها صوماً   إنقطاعياً.\r <br/>+ تصلي مزامير صلاة الساعة الثالثة والسادسة والتاسعة في قداس الأيام التي يصام فيها صوماً   إنقطاعياً  ما عدا أصوام الدرجة الأولى (الصوم الكبير- صوم نينوى – صوم البرامون – أيام الأربعاء والجمعة) حيث ينتهي القداس بعد الساعة التاسعة من النهار فتصلى مزامير الساعة الثالثة والسادسة التاسعة والغروب والنوم (والستار في الأديرة).\r <br/>* ملحوظة : أعياد العذراء مريم والدة الإله والملائكة والرسل والشهداء والقديسين إذا وقعت يوم أحد لا تغير فصول الأحد لأنه التذكار الأسبوعي لعيد قيامة الرب.\r <br/> \r <br/>\t* طقس :\r <br/>كلمة يونانية معناها ترتيب أو نظام. ويقصد بها هنا ترتيب صلوات الكنيسة من قداسات وأعياد وأصوام وألحان وصلوات الأجبية (السواعى) والقراءات.  والطقوس عامة ممارسات خارجية ولكن لها فاعلية داخلية لأنها تساعد الإنسان أن يعبد ربه بروحه وعقله وجسده فإن كان الطقس مظهر فالعقيدة هى الجوهر.</span></div>","riteHymns":[{"id":1,"riteId":0,"title":"إبشويس إفنوتي (أيها الرب إله القوات)","description":"","fileName":"0017.mp3","selected":false},{"id":21,"riteId":0,"title":"آبيت جيك إيفول - مرد الكاثوليكون السنوي","description":"","fileName":"0018.mp3","selected":false},{"id":41,"riteId":0,"title":"آبيكران - لتمجيد القديسين","description":"","fileName":"0019.mp3","selected":false},{"id":61,"riteId":0,"title":"التوزيع السنوي","description":"","fileName":"0016.mp3","selected":false}]},"info":"<div dir=\"rtl\" style=\"color:#000000; font-family:'Arial';font-size:14pt;\"><p style='font-family:arial;font-size:14pt;'>* فصول أيام الآحاد \" عمل الثالوث القدوس في الكنيسة \"\r<br/>فصول الآحاد وهو يوم الرب وتكون جميع القراءات في سائر أيام الآحاد علي ممر السنة حول موضوع واحد هو \" عمل الثالوث القدوس في الكنيسة \" \r<br/>أي أن فصول الآحاد الأربعة لكل شهر قبطي تدور حول موضوع عام واحد وقد رتبت هذه الموضوعات بحيث تتناسب مع بدء العام ونهايته وبداية الكنيسة علي الأرض ونهايتها وبداية العالم وانقضائه كما روعي مع هذا التناسب أن السنة القبطية سنة زراعية أيضا، والخط الرئيسي في القراءات \"إنجيل القداس\" ، ويعتبر إنجيل القداس هو الموضوع العام الذي يتضمن الموضوع الأساسي الخاص بيوم الأحد .\r<br/> * تدور فصول آحاد شهر طوبة حول إعلان خلاص يسوع للأمم \r<br/>الأحد الأول : ( مت 2 : 13 – 23 ) \r<br/>+ إعلان الخلاص للأمم : لقد كانت زيارة العائلة المقدسة لمصر هربا من هيرودس رمزا لإعلان الخلاص للأمم</p></div>","dayInWeek":"الاحد","jesusDailyMeeting":"<p dir=\"rtl\" style=\"font-family:'Arial';color:#000000;font-size:14pt;\">الإيمان والرؤية واضحة\r <br/>القدِّيس إكليمنضس السكندري\r <br/>\"وأما الإيمان فهو الثقة بما يُرجى والإيقان بأمورٍ لا تُرى\" (عب 11: 1).\r <br/>لا ينقص الإيمان شيء، فهو تام وكامل في ذاته....\r <br/>حيث يوجد الإيمان يوجد الوعد. وتمام الوعد هو الراحة. بجانب هذا نتلقى المعرفة خلال الاستنارة، ونهاية المعرفة هي الراحة...\r <br/>هكذا إذن كما أن عدم الخبرة ينتهي بنوال خبرة، والتيه بإيجاد مخرج واضح، هكذا يجب أن يتلاشى الظلام بالاستنارة. الظلام هو الجهل. خلاله نسقط في الخطية، ونُحجب عن الحقيقة تمامًا.\r <br/>المعرفة إذن هي الاستنارة التي نتلقاها، فيختفي الجهل. إنها تعطينا رؤية واضحة...\r <br/>سريعًا ما تنحل رباطات الجهل خلال الإيمان البشري والنعمة الإلهية، وتُمحى خطايانا بدواء الله الذي هو معمودية الكلمة. فنُغسل من كل خطايانا، ولا نعود بعد فنكون مرتبكين في الإثم. لا تعد شخصياتنا كما كانت كسابق عهدها قبل الغسل. فإن المعرفة تبرز للوجود جنبًا إلى جنب مع الاستنارة، ففي لحظة نسمع نحن غير المتعلمين أننا صرنا تلاميذ المسيح... فإن إرشاد الروح القدس يؤدي إلى الإيمان، ونتعلم الإيمان مع العماد. هذا الإيمان هو الخلاص الجامع الواحد للبشرية.\r <br/>V V V\r <br/>أؤمن بك فأعرفك، لأعرفك فأراك\r <br/>أعلن لي عن صليبك في أعماقي،\r <br/>فأنت وحدك قادر أن تقتحم قلبي الحجري!\r <br/>وتكشف لي عن أسرار الجلجثة!\r <br/>اجذبني بحبك العجيب، اَلهب قلبي بالشوق إليك!\r <br/>كيف أومن بك ما لم تجتذبني بروحك القدُّوس؟\r <br/>كيف اَلتصق بك وأنا خاطي وضعيف؟ ﻿</p>","katamarsFrAngilousAudioFilePath":"Katamars/FrAngelos/05/Days/04.mp3","katamarsReadingsAudioFilePath":"Katamars/Athanasios/05/Sun/01.mp3","synxariumAudioFilePath":"Synaxarium/05/04.mp3","palmSundayGeneralFuneral":null,"eventsTitle":null,"hasPentecostWorship":false,"pentecostWorshipPrayerRite":null,"pentecostWorshipPrayerReading1":{"gospel":null,"psalm":null,"prophcy":null,"polis":null},"pentecostWorshipPrayerReading2":{"gospel":null,"psalm":null,"prophcy":null,"polis":null},"pentecostWorshipPrayerReading3":{"gospel":null,"psalm":null,"prophcy":null,"polis":null},"pentecostWorshipPrayerInfo":null,"paschaAudioFiles":[]}