<?php

namespace App\Data;

class ClassesData
{
    public static function getMaleClasses()
    {
        return [
            [
                "id" => 1,
                "name" => "فصل الشهيد ونس",
                "stage" => "B2",
                "schedule" => "11:00 - 9:30",
                "place" => "الأول يسار الدور الخامس بالكنيسة",
                "servants" => ["أ/ بيتر حشمت", "مينا عادل"],
                "saintImage" => "../static/images/images.jpg"
            ],
            [
                "id" => 2,
                "name" => "فصل القديسين مكسيموس ودوماديوس",
                "stage" => "B2",
                "schedule" => "11:00 - 9:30",
                "place" => "الدور السادس يمين سان توماس",
                "servants" => ["يوسف سعد", "بيشوي وجدي"],
                "saintImage" => "../static/images/مكس.jpg"
            ],
            [
                "id" => 3,
                "name" => "فصل الشهيد مارمينا",
                "stage" => "B2",
                "schedule" => "11:00 - 9:30",
                "place" => "الدور الخامس يسار سان توماس",
                "servants" => ["مينا منير", "بيشوي سبعاوي", "كيرلس عادل جاد"],
                "saintImage" => "../static/images/StMina.jpg"
            ],
            [
                "id" => 4,
                "name" => "فصل القديس القوي الانباء موسى",
                "stage" => "B2",
                "schedule" => "11:00 - 9:30",
                "place" => "الدور الخامس يسار سان توماس",
                "servants" => ["كيرلس جمال", "علاء عزيز", "جرجس نبيل"],
                "saintImage" => "../static/images/AvaMosa.jpg"
            ],
            [
                "id" => 5,
                "name" => "فصل الشهيد فيلوباتر مرقوريوس",
                "stage" => "A3",
                "schedule" => "11:00 - 9:30",
                "place" => "بلكون سان توماس قبليي",
                "servants" => ["توني عماد", "روماريو عصام", "أبرام رمزي"],
                "saintImage" => "../static/images/الشهيد فلوباتير ابو سيفين 6.jpg"
            ],
            [
                "id" => 6,
                "name" => "فصل القديس بولس البسيط",
                "stage" => "A3",
                "schedule" => "11:00 - 9:30",
                "place" => "الدور السادس يسار سان توماس",
                "servants" => ["ابانوب حنا", "ابانوب هاني"],
                "saintImage" => "../static/images/1.jpg"
            ],
            [
                "id" => 7,
                "name" => "فصل الشهيد زيوس",
                "stage" => "A3",
                "schedule" => "12:30 - 11:00",
                "place" => "كنيسة الانباء توماس / بلكون دميانه بحري",
                "servants" => ["مينا عدلي", "بيشوي ماهر", "اسطفانوس كمال"],
                "saintImage" => "../static/images/2.jpg"
            ],
            [
                "id" => 8,
                "name" => "فصل القديس الانباء مقار",
                "stage" => "A2",
                "schedule" => "12:30 - 11:00",
                "place" => "بلكون الشهيدة دميانه قبلي / كنيسة الانباء توماس",
                "servants" => ["جورج وهيب", "توماس نادي", "فادي عوض"],
                "saintImage" => "../static/images/3.jpg"
            ],
            [
                "id" => 9,
                "name" => "فصل الشهيد أبانوب النهيسي",
                "stage" => "A1",
                "schedule" => "12:30 - 11:00",
                "place" => "الدور السادس يسار سان توماس",
                "servants" => ["فادي سمير", "بيشوي راضي", "أبانوب هاني فرج"],
                "saintImage" => "../static/images/4.jpg"
            ],
            [
                "id" => 10,
                "name" => "فصل القديس يوسف النجار",
                "stage" => "A1",
                "schedule" => "12:30 - 11:00",
                "place" => "الدور السادس يمين سان توماس",
                "servants" => ["ماركو فايق", "ماركو القصص", "أبانوب مجدي", "يوسف صلاح"],
                "saintImage" => "../static/images/5.jpg"
            ],
            [
                "id" => 11,
                "name" => "فصل القديس ابونا بيشوي كامل",
                "stage" => "A2",
                "schedule" => "12:30 - 11:00",
                "place" => "مكيف 1",
                "servants" => ["مينا القصص", "خيري مجدي", "أبانوب رافت"],
                "saintImage" => "../static/images/6.jpg"
            ],
            [
                "id" => 12,
                "name" => "فصل القديس ابونا يسطس الانطوني",
                "stage" => "A2",
                "schedule" => "12:30 - 11:00",
                "place" => "مكيف 2",
                "servants" => ["أبانوب لمعي", "أبرام عزيز", "جيوفاني القس"],
                "saintImage" => "../static/images/7.jpg"
            ],
            [
                "id" => 13,
                "name" => "فصل الشهيد الأمير تادرس",
                "stage" => "A2",
                "schedule" => "12:30 - 11:00",
                "place" => "الدور السادس وسط سان توماس",
                "servants" => ["مينا ماهر", "بولا معوض", "أبانوب أيمن"],
                "saintImage" => "../static/images/8.jpg"
            ],
            [
                "id" => 14,
                "name" => "فصل القديس الانباء بولا",
                "stage" => "A1",
                "schedule" => "12:30 - 11:00",
                "place" => "الدور الخامس يسار سان توماس",
                "servants" => ["كيرلس جميل", "أبانوب كامل", "ماجد إسحاق"],
                "saintImage" => "../static/images/9.jpg"
            ],
            [
                "id" => 15,
                "name" => "فصل القديس الانباء أنطونيوس",
                "stage" => "A1",
                "schedule" => "12:30 - 11:00",
                "place" => "الدور الخامس يمين سان توماس",
                "servants" => ["علام عزيز", "بيشوي سليمان", "عماد فرج الله"],
                "saintImage" => "../static/images/10.jpg"
            ],
            [
                "id" => 16,
                "name" => "فصل الشهيد أبسخيرون",
                "stage" => "خاص",
                "schedule" => "م9 - 8م (الأحد)",
                "place" => "مكيف 1",
                "servants" => ["راضي عجبان", "يوسف صلاح"],
                "saintImage" => "../static/images/11.jpg"
            ],
            [
                "id" => 17,
                "name" => "فصل الانباء توماس السائح",
                "stage" => "الخدام",
                "schedule" => "م7 - 8.30م (السبت)",
                "place" => "بلكون بحري",
                "servants" => ["القس بافلي حنا", "أ/ بيتر حشمت", "أ/ ناجي جميل"],
                "saintImage" => "../static/images/stthomas (3).jpg"
            ]
        ];
    }

    public static function getFemaleClasses()
    {
        return [
            [
                "id" => 71,
                "name" => "فصل مريم المجدلية",
                "saintImage" => "../static/images/marie-2.jpg",
                "stage" => "A2",
                "schedule" => "الجمعة - 9:30 إلى 11:00",
                "place" => "الدور 5 بالكنيسة",
                "servants" => ["مونيكا ناثان", "ناردين غبريال", "ماريا سبعاوي", "كيرمينا منير"]
            ],
            [
                "id" => 72,
                "name" => "فصل الشهيدة فيلومينا",
                "saintImage" => "../static/images/download.jpg",
                "stage" => "A2",
                "schedule" => "الجمعة - 9:30 إلى 11:00",
                "place" => "الدور 5 بالكنيسة",
                "servants" => ["سيلفيا رأفت", "روفينا يوسف", "جومانا نادر"]
            ],
            [
                "id" => 73,
                "name" => "فصل العذارء مريم",
                "saintImage" => "../static/images/image.jpg",
                "stage" => "B2",
                "schedule" => "الجمعة - 9:30 إلى 11:00",
                "place" => "الدور 5 بالكنيسة",
                "servants" => ["كريستين نادي", "دينا رمزي", "مونيكا عاطف"]
            ],
            [
                "id" => 74,
                "name" => "فصل القديسة فيرينا",
                "saintImage" => "../static/images/1475.jpg",
                "stage" => "B1",
                "schedule" => "الجمعة - 9:30 إلى 11:00",
                "place" => "الدور 5 بالكنيسة",
                "servants" => ["كريستين فارس", "نورهان راضي", "مارينا عزت", "مارينا كمال"]
            ],
            [
                "id" => 75,
                "name" => "فصل داود النبي",
                "saintImage" => "./static/images/1602480917201442-0.jpg",
                "stage" => "تمهيدي 1",
                "schedule" => "الجمعة - 11:00 إلى 12:30",
                "place" => "بلكون يسار - الانباء توماس",
                "servants" => ["جورجينا جميل", "سيلفانا عبد المسيح", "سارة سامي", "ساندرا عزمى", "مارتينا جمال"]
            ],
            [
                "id" => 76,
                "name" => "فصل الشهيد كرياكوس",
                "saintImage" => "./static/images/156363883991523.jpg",
                "stage" => "تمهيدي 1",
                "schedule" => "الجمعة - 11:00 إلى 12:30",
                "place" => "بلكون يمين - الانباء توماس",
                "servants" => ["فيفيان فايق", "مهرائيل ممدوح", "فيولا منير", "ساندرا فادي", "مريم مجدى"]
            ],
            [
                "id" => 77,
                "name" => "فصل الملكة اناسيمون",
                "saintImage" => "./static/images/777.jpg",
                "stage" => "تمهيدي 2",
                "schedule" => "الجمعة - 11:00 إلى 12:30",
                "place" => "فصل 1 - الدور 6 بالكنيسة",
                "servants" => ["اناسيمون مدحت", "جورجيت نعيم", "اميرة صبحي", "مريم جمال", "ميرا موريس"]
            ],
            [
                "id" => 78,
                "name" => "فصل الشهيدة بربارة",
                "saintImage" => "./static/images/666.jpg",
                "stage" => "تمهيدي 2",
                "schedule" => "الجمعة - 11:00 إلى 12:30",
                "place" => "فصل 1 شمال - الدور 5 بالكنيسة",
                "servants" => ["سارة نبيل", "ناردين ونجت", "أميرة بخيت", "مارجليت صبحي", "كاترين جاد الله"]
            ],
            [
                "id" => 79,
                "name" => "فصل الملكة هيلانة",
                "saintImage" => "./static/images/555.jpg",
                "stage" => "A1",
                "schedule" => "الجمعة - 11:00 إلى 12:30",
                "place" => "فصل 4 يمين - الدور 5 بالكنيسة",
                "servants" => ["مارينا كمال", "سيلفيا رأفت", "برناديت", "سيلفيا عزمي", "يؤانا سمير"]
            ],
            [
                "id" => 80,
                "name" => "فصل الشهيدة مارينا",
                "saintImage" => "./static/images/455.jpg",
                "stage" => "A1",
                "schedule" => "الجمعة - 11:00 إلى 12:30",
                "place" => "فصل 3 يمين - الدور 5 بالكنيسة",
                "servants" => ["ميرنا إميل", "نورهان راضي", "سالي ناجي", "روفينا يوسف", "ماران ناصر"]
            ],
            [
                "id" => 81,
                "name" => "فصل الشهيدة يوليطة",
                "saintImage" => "../static/images/9-10.jpg",
                "stage" => "A2",
                "schedule" => "الجمعة - 11:00 إلى 12:30",
                "place" => "فصل 2 - الدور 6 بالكنيسة",
                "servants" => ["مارينا موريس", "سميرة نادي", "نادين صبري", "ميرنا عبيد", "أوريم ناصر"]
            ],
            [
                "id" => 82,
                "name" => "فصل الشهيدة رفقة",
                "saintImage" => "../static/images/images3.jpg",
                "stage" => "A3",
                "schedule" => "الجمعة - 11:00 إلى 12:30",
                "place" => "فصل 3 - الدور 6 بالكنيسة",
                "servants" => ["راحيل إسحق", "جومانا نادر", "كيرمينا منير", "ناردين غبريال"]
            ],
            [
                "id" => 83,
                "name" => "فصل الشماسة فيبي",
                "saintImage" => "../static/images/255.jpg",
                "stage" => "خاص",
                "schedule" => "الجمعة - 11:00 إلى 12:30",
                "place" => "البلكون وسط - الدور 5 بالكنيسة",
                "servants" => ["يوستينا ناثان", "مارينا ميلاد"]
            ],
            [
                "id" => 84,
                "name" => "فصل الشهيدة دميانة",
                "saintImage" => "../static/images/القديسة-دميانة.jpg",
                "stage" => "خاص",
                "schedule" => "الجمعة - 11:00 إلى 12:30",
                "place" => "فصل 2 شمال - الدور 5 بالكنيسة",
                "servants" => ["مريم صدقي", "مارينا داود"]
            ],
            [
                "id" => 85,
                "name" => "فصل الخدمات",
                "saintImage" => "../static/images/images1.jpg",
                "stage" => "خاص",
                "schedule" => "الجمعة - 6:00",
                "place" => "فصل 1 يمين - الدور 5 بالكنيسة",
                "servants" => ["فيفيان كامل", "مريم صدقي", "مريم مجدي"]
            ]
        ];
    }
} 